<?php 
    include("headernow.php")
?>
        <div class="container">
            <div class="main__wrapper">
            <?php 
    include("menunow.php")
?>
                <main class="main">
                    <section class="about">
                        <div class="title__block main__block">
                            <h1 class="about__title">Главное о регистрации торговой марки</h1>
                        </div>
                            <div class="about__infoblock">
                                <div class="about__photo">
                                    <img class="about__photo-img" src="images/main_photo (2).webp" alt="Igor Kondratuk" width="250" height="250">
                                    <div class="about__people">
                                        <p class="about__name">Игорь Кондратюк</p>
                                        <p class="about__job">Патентный поверенный Украины</p>
                                    </div>
                                </div>
                                <div class="about__information">
                                    <div class="about__text dice__text inline-block">5 ПРИЧИН выбрать нас:</div>
                                    <ol>
                                        <li class="about__item">1) <span class="bold">20 лет</span>  успешной регистрации торговых марок (ТМ). А профессиональный опыт позволяет правильно решить Вашу задачу.</li>
                                        <li class="about__item">2) Более <span class="bold">5200</span>  уже зарегистрированных <span class="bold">ТМ</span> . А это - показатель нашей эффективности и умения правильно решать задачи.</li>
                                        <li class="about__item">3) <span class="bold">16 однобуквенных</span>  и сотни лучших доменов UA. Множество ведущих интернет-проектов - наши Клиенты.</li>
                                        <li class="about__item">4) <span class="bold">Лучшая цена:</span>  регистрация ТМ под ключ <span class="onlyred">*</span>  - <span class="red">7285</span>  грн. У нас нет скрытых платежей: все - честно и открыто!</li>
                                        <li class="about__item">5) <span class="bold">Два</span>  <a class="blue" href="#">Патентных поверенных</a> , адвокат и три <span class="bold">юриста</span>  - работают для Вас!</li>
                                    </ol>
                                    <p> <span class="onlyred">*</span> Под ключ - это <span class="bold">полная стоимость стандартной регистрации торговой марки</span>   в ч/б виде по одному классу для неплательщика НДС. И это - от начала (проверки) и до получения Свидетельства. И будьте внимательны к этой цифре! Некоторые сервисы говорят только часть суммы (за часть услуг, например: за проверку или за получение Свидтельства), что нарушает Ваши права потребителя (Вас могут обманывать).</p>

                                    <p class="about__now">Хотите <a class="onlyred" href="#">начать прямо сейчас?</a></p>
                                    <ul class="about__list">
                                        <li>
                                            •<a class="blue" href="##">   Скачайте файл архива</a>
                                        </li>
                                        <li>•  Разархивируйте его, заполните соответствующую Анкету и Доверенность;</li>
                                        <li>•  И пришлете их нам документами Word на наш e-mail info@tm.ua!</li>
                                    </ul>

                                    <p class="about__working">Мы будем рады работать для Вас!
                                        
                                    </p>

                                    <div class="registry__title onlyred">Какая регистрация торговой марки лучше: СТАНДАРТНАЯ или УСКОРЕННАЯ?
                                    </div>
                                    
                                    <p class="registry__text main__margin" align="jusify">
                                        <span class="bold">• СТАНДАРТНАЯ процедура.</span>  В этом случае Ваша Заявка на Знак для товаров и услуг будет на рассмотрении у экспертизы Укрпатента в среднем где-то - <span class="bold">15-16 месяцев.</span>  И когда у Вас небольшой бизнес или дело только начинается, то может и не надо тратить лишнее. Но тут тоже надо оценивать все риски.
                                        <span class="onlyred">Стоимость стандартной регистрации ТМ</span>  под ключ, если знак - словесный, черно-белый, один класс МКТУ, *                                     электронная подача заявки, составит: для не плательщика НДС = <span class="onlyred"> <b class="bold">7.285 грн.</b> </span>  Сюда входят:                                   Проверка Знака = 1.200 грн + Госсбор за подачу Заявки = 3.200 грн + Подача заявки = 1.500 грн + Свидетельство = 1.385 грн. Все честно и                             открыто!
                                    </p>
                                    <img class="kachestvo__img" src="images/kachestvo.webp" alt="kachestvo" width="150" height="137">
                                    <p class="registry__text">А вот для плательщика НДС цена регистрации будет несколько выше = <span class="bold">7.965 грн.</span> 
                                        В общем случае стоимость (цена) регистрации ТМ зависит, в первую очередь - от количества классов у этого Знака. Т.к. госсбор за подачу Заявки оплачивается за каждый класс и равен 3.200 грн за один любой класс МКТУ при подаче электронной Заявки. И 4.000 грн, если Заявка в бумажной форме. За наличие цвета у заявляемой торговой марки (укр. - торгова марка) также взимается дополнительный госсбор в 1.000 грн при подаче Заявки и 200 грн при публикации.
                                    </p>
                                    
                                    <p class="registry__text">• <span class="bold">УСКОРЕННАЯ</span>  - за <span class="onlyred"> 7-7,5 месяцев</span> - однозначно лучше! Да, она несколько дороже. Но после нее Вы будете на 100% уверены, что Ваша ТМ (Знак) стала действительно Вашей и защищены Законом. Иметь в руках Свидетельство или еще только поданную Заявку - это очень разные ситуации. Когда есть Свидетельство - Вам будет намного спокойнее. Стоимость ускоренной регистрации ТМ под ключ (Проверка + Подача заявки + Ускорение + Свидетельство) в стандартном случае (словесный знак, один класс, черно-белый знак) составит: для не плательщика НДС = 13.685, а для плательщика НДС = 15.645 грн.</p>

                                    <p class="tm__text">Значок <span class="red"> <b class="bold">™</b> </span> , т.е. две латинские буквы tm вместе - ставят справа вверху после логотипа. Это говорит о том, что знак <u>уже подан</u>  на регистрацию. А вот когда знак <span class="bold">уже зарегистрирован</span> , то ставят латинскую букву R в кружочке - <span class="red"> <b class="bold">®</b> </span>.</p>
                                    <p>Гонорар Патентного поверенного за подачу и сопровождение Заявки - <span class="onlyred"> 1.500 грн.</span> </p>

                                    <a class="order__btn" href="#">Регистрация марки - заказать</a>
                                </div>
                                <div class="clearfix"></div>
                            </div>
                    </section>    
                    <section class="domain">
                        <div class="title__block main__block">
                            <h2 class="about__title">ТОРГОВАЯ МАРКА И ДОМЕН UA - КТО ПЕРВЫЙ ВСТАЛ, ТОГО И ТАПКИ!</h2>
                        </div>
                        <div class="domain__infoblock">
                            <div class="about__photo">
                                <img class="about__photo-img" src="images/yana.webp" alt="" width="250" height="250">
                                <div class="about__people">
                                    <p class="about__name">Яна Кондратюк</p>
                                    <p class="about__job no-padding">Патентный поверенный</p>
                                    <p class="about__job advokat">Адвокат</p>
                                </div>
                            </div>
                            <p class="domain__text second__margin">
                                <span class="bold">Правила домена UA</span>  четко и однозначно говорят: есть Свидетельство на знак "АBC", есть и <span class="bold">домен UA</span>  - abc.ua. А нет Свидетельства на ТМ (знак для товаров и услуг или на украинском - <span class="bold">торгова марка)</span>  - нет и домена. Для тех, кто пока не осведомлен о доменной терминологии на нашем сайте есть статья <a href="#" class="blue">Что такое домен?</a>  Другого пути получения домена ua просто нет - только регистрация торговой марки в Украине. А мы специализируемся именно на том, чтобы и торговая марка, и Свидетельство, и домен UA у Вас были. Посмотрите список зарегистрированных доменов ua как отчет о нашей работе. Всего на 01.01.2019 г. мы успешно зарегистрировали более 700 торговых марок для получения домена ua. Если кто-то смог сделать больше, скажите нам - кто? :)
                            </p>
                            <h3 class="domain__title onlyred dice__text">Особенности регистрации торговой марки для домена UA</h3>
                            <ul class="domain__list main__margin">
                                <li>•   <span class="bold">Как можно быстрее!</span>  В интернете действует простое правило: "<span class="onlyred">Кто первый встал - того и тапки!</span> " При этом для получения домена регистрация торговой марки достаточна только в одном классе или даже относительно любой одной услуги класса. Но если Ваши конкуренты проведут регистрацию ТМ раньше Вас, то они раньше получат и домен.</li>
                                <li>•   <span class="bold">Важно правильно выбрать слово!</span>  Правильный выбор слова на кириллице иногда позволяет получить два домена UA, а это иногда очень полезно. Например, для нашего Клиента нами зарегистрирован словесный знак "КАСКО". А доменов UA по этому слову получено сразу два - casco.ua и kasko.ua</li>
                                <li>•   <span class="bold">Не откладывайте на потом.</span>  Ведь: а) Хороших адресов в ua осталось мало и б) Вы получите свой домен, а потом уж разберетесь что и как с ним делать. Поэтому надо заранее подумать о регистрации всех тех <span class="bold">доменов ua</span> , которые Вам могут понадобиться. Например, если Вы занимаетесь продажей часов, то логично провести регистрацию хотя бы двух адресов: watch.ua и clock.ua. А если бюджет позволяет, то стоит подумать и о timepiece.ua и uhr.ua. Чтобы конкуренты под ногами не путались!</li>
                                <li>•   <span class="bold">Важна быстрая подача Заявки на делегирование нужного доменного имени.</span>  Как только прошла регистрация, т.е. Укрпатентом вынесено "Решение о регистрации знака", надо максимально быстро оплатить пошлину и сборы, чтобы попасть в ближайшую публикацию. Все знаки, по которым получено Решение и оплачены сборы и пошлины, публикуются Госслужбой интеллектуальной собственности в БД "Зареєстровані в Україні знаки для товарів і послуг. <span class="bold">Торговая марка</span>  считается зарегистрированной именно с даты ее публикации. И именно тогда, когда есть № Свидетельства в БД, можно посылать и Заявку на регистрацию домена. Нет номера Свидетельства - нет и возможности подать Заявку. Сама регистрация домена UA происходит обычно в течение 1-2 дней после отправки Заявки на регистрацию. Но помните, что кто первый подал Заявку - тот домен и получит. Подробнее про то, как получить <a class="blue" href="#">домен UA.</a>  Сама же регистрация доменного имени UA на 1 год у нас <span class="onlyred">1550 грн.</span> </li>
                            </ul>

                            <a class="order__btn" href="#">Заказать получение домена UA</a>
                        </div>
                    </section>
                    <section class="domain">
                        <div class="title__block main__block second__margin">
                            <h2 class="about__title">МЕЖДУНАРОДНАЯ РЕГИСТРАЦИЯ ТОРГОВОЙ МАРКИ
                            </h2>
                        </div>
                        
                        <div class="domain__infoblock">
                            <div class="about__photo nobg__photo">
                                <img class="about__photo-img" src="images/torgova-marka-yevropy-z-tm.ua.webp" alt="Europe mark" width="250" height="300">
                            </div>
                            <div class="mark__name bold dice__text">
                                <h3 class="onlyred inline">Торговая марка Европы.</h3> <span>European Union trade mark - EUTM..</span> 
                            </div>
                            <ul class="domain__list main__margin">
                                <li>•   <span class="bold">Евросоюз</span>  - это огромный рынок для Вашего бренда. Зарегистрировать торговую марку за рубежом, а особенно в Европе (согласно законодательству ЕС используется термин  <span class="bold">European Union trade mark</span>, а до 2016 года - Community Trade Mark, просто необходимо ДО начала ведения там бизнеса. И еще Вам надо понимать, что <span class="bold">регистрация торговой марки в Украине</span> не дает никаких прав на нее в Евросоюзе. Ваша <span class="bold">ТМ</span> имеет исключительно национальный характер. А ведь Европа по населению в более чем в 10 раз больше Украины. И брендов в ней зарегистрировано тоже больше. И поэтому Торовая марка <span class="bold">Европы (EUTM)</span> - весьма перспективна. Уже было несколько скандальных случаев, когда украинские алкогольные бренды быстренько сворачивали свои экспозиции на выставках в Европе. Потому что получали досудебные Претензии о прекращении нарушения прав на <span class="bold">European Union trade mark...</span></li>
                                <li class="second__margin">•   Товарооборот между Украиной и Евросоюзом растет. Товары и <span class="bold">бренды</span> двигаются между странами. ЕС - шанс на дополнительный оборот и Ваших товаров, и Вашей торговой марки. Уже давно в Украине активны европейские компании. Но и украинские компании тоже двигаются в ЕС. Надо заранее подумать, нужна ли Вам <span class="bold">регистрация торговой марки Европы?</span></li>
                            </ul>
                            <p  class="international__registry bold dice__text">
                                <h3 class="onlyred inline dice__text">
                                МЕЖДУНАРОДНАЯ РЕГИСТРАЦИЯ торговой марки.</h3><span class="dice__text">Мадридская система международной регистрации.</span>
                            </p>

                            
                            <ul class="domain__list main__margin">
                                <li>•   <span class="bold">Торговая марка</span> может быть заявлена в ведущие страны Европы, Азии, Америки. Ваши собственная <span class="bold">торговая марка</span> станет международной. Регистрация торговых марок / товарных знаков за рубежом по Мадридскому Соглашению или по Мадридскому Протоколу о международной регистрации товарных знаков дает возможность одновременной регистрации в 111-х ведущих странах мира (на 16 мая 2022 года:).</li>
                                <li>•   <span class="bold">Выбор любого набора стран.</span> Регистрация торговых марок по Мадридской системе позволяют Вам выбрать для регистрации именно те государства, которые Вам нужны. Т.е. через Мадридскую систему <span class="bold">международная регистрация торговой марки</span> возможна по любому количеству стран на выбор Заявителя: хоть в одной стране, хоть в 10, хоть во всех сразу. Также по Мадридской системе возможна <span class="bold">регистрация торговых марок в США.</span></li>
                            </ul>

                            <a class="order__btn" href="#">Заказать международную регистрацию торговой марки</a>
                        </div>
                    </section>
                    <section class="domain">
                        <div class="title__block main__block">
                            <h2 class="about__title">Штрих-код</h2>
                        </div>
                        <div class="domain__infoblock">
                            <div class="about__photo">
                                <img class="about__photo-img" src="images/inna.webp" alt="inna" width="250" height="250">
                                <div class="about__people">
                                    <p class="about__name">Инна Панасюк</p>
                                    <p class="about__job">Юрист Агенства</p>
                                </div>
                            </div>
                            <ul class="domain__list">
                                <li>•   <span class="bold">Штрих-код </span>- это самая современная технология идентификации товаров! <a class="blue" href="#">Получение штрих-кода:</a> все совершенно просто. Мы с Вами подписываем Договор на услуги по получению штрих-кода. Вы выдаете нам Доверенность. Проводятся платежи. Мы готовим документы и подаем все необходимые документы в "ЕАН-УКРАЇНА" ("ДжиЕс1 Украина"). Если вы не в Киеве, то документы для получения штрих-кода можно прислать и заказным письмом или службами курьерской доставки.</li>
                                <li>•   <span class="bold">Стоимость получения штрих-кода:</span> стоимость получения штрих-кода зависит от размеров (вида) предприятия: это Большое предприятие, это Малое предприятие или это Субъект предпринимательской деятельности. Размеры платежей в "ЕАН-УКРАЇНА" ("ДжиЕс1 Украина") по получению штрих-кода - едины для всей Украины. Поэтому за штрихкод придется платить одинаково что в Киеве, что в Харькове или Донецке.</li>
                                <li>•   <span class="bold">Сроки получения штрих-кода:</span> получение штрихкода процесс достаточно простой, но все же потребует времени на оформление документов. В среднем на подписание Договора, получение документов и проводку всех платежей уйдет две недели. Срок получения штрих-кода можно и уменьшить. Но это потребует и дополнительной оплаты. Полученные документы штрих-кода мы отправим Вам заказным письмом или службами курьерской доставки. Подробнее <a class="blue" href="#">штрих-коды стран.</a></li>
                                
                            </ul>

                            <a class="order__btn" href="#">Заказать получение штрих-кода</a>
                        </div>
                    </section>
                    <section class="domain">
                        <div class="title__block main__block">
                            <h2 class="about__title">СOPYRIGHT: любимое детище Microsoft & Paramount
                            </h2>
                        </div>
                        <div class="domain__infoblock">
                            <div class="about__photo">
                                <img class="about__photo-img" src="images/avtorske-pravo-ta-patent-oksana.webp" alt="oksana" width="250" height="250">
                                <div class="about__people">
                                    <p class="about__name">Оксана Власюк</p>
                                    <p class="about__job">Юрист Агенства</p>
                                </div>
                            </div>
                            <ul class="domain__list">
                                <li>•   <span class="bold">Авторское право</span> (авторське право, copyright, копирайт, сокращенно - АП) - это особенный объект. Наверное, <span class="bold">знак С</span> (первая литера английского слова <span class="bold">Copyright </span>) - это самое известное и самое распространенное указание о защищаемых правах. Символ © мелькает везде: программное обеспечение, фильмы, музыка, тексты - сплошь и рядом имеют значок С. И все это - объекты авторского права (укр. - <span class="bold">авторських прав</span>)! Само даже заимствованное слово <span class="bold">копирайт</span> (такие слова называют "англицизмы") стало совершенно обычным разговорным словом в русско-украинской речи.</li>
                                <li>•   <span class="bold">Предупредительный символ С в круге,</span> рядом с которым указывается еще некая информация - просто вездесущ. Но это - очень правильный символ! Согласно законодательства регистрация АП не обязательна, оно возникает без соблюдения каких-либо формальностей. Но даже Закон весьма настойчиво советует: заявите о своих правах! Хотя бы предупредительную надпись сделайте!
                                    Так что же рядом с символом © надо написать? Надо написать: сам символ ©, потом - ФИО или псевдоним автора (ФИО - явно лучше для указания прав), а в конце - год создания это объекта АП.</li>
                                <li>•   <span class="bold">Права авторов</span> защищаются согласно Закону "Об авторском праве и смежных правах". Причем очень широко и строго (намного строже, чем ТМ или Патент) Но! Для защиты Ваших прав <span class="bold">услуги Адвоката</span> как ДО суда, так и В суде - будет очень полезна Вам! :)
                                    Поэтому прежде чем нарушить эти права, советуем очень хорошо подумать: размеры штрафов и компенсаций весьма велики! Но тут же возникает правило: хотите защищать права? Так получите документ об этом! Единственный правильный документ - <span class="bold">Свидетельство прав автора.</span> И мы его для Вас получим</li>
                                <li>•   Грамотная <span class="bold">регистрация авторских прав</span> прав - это уже эффективный способ прекратить их нарушения. И если <span class="bold">регистрация ТМ в Украине</span> - не особо дешевое удовольствие, то <span class="bold">зарегистрировать АП</span> - <u>в три раза дешевле!</u> А прав - намного больше. Конечно, очень важно перед тем, как потратить деньги, решить: а нужны ли Вам эти права? Будете ли Вы их реализовывать, а возможно - и отстаивать, и защищать? Регистрация прав автора не так уж дорога, чтобы не позаботиться о возможных дивидендах от Вами же созданного. <a class="blue" href="#">Подробнее регистрация авторских прав</a></li>
                                
                            </ul>

                            <a class="order__btn" href="#">Регистрация авторских прав</a>
                        </div>
                    </section>
                    <section class="domain">
                        <div class="title__block main__block">
                            <h2 class="about__title">ПАТЕНТ: высший пилотаж Патентного поверенного!
                            </h2>
                        </div>
                        <div class="domain__infoblock">
                            <div class="about__photo nobg__photo">
                                <img class="about__photo-img" src="images/patent_2.webp" alt="patent" width="250" height="250"> 
                                <div class="about__people">
                                    <p class="about__name">Патент України</p>
                                    <p class="about__job">Корисна модель</p>
                                </div>
                            </div>
                            <ul class="domain__list">
                                <li>•   <span class="bold">Патент</span> на изобретение или полезную модель может грамотно написать только инженер, человек с высшим техническим образованием. С оговоркой, конечно, что Патент не в области химии или генетики. Гуманитарии, к сожалению, не понимают конструкционной разницы между втулкой (изделия торговой марки "Tampax") и композицией (изделия торговой марки "Pampers"). Все дело в том, что написать правильно Патент, не изучив курс сопромата и деталей машин, будет весьма и весьма сложно. Если вообще возможно. Выбирая Патентного поверенного для патентования (патентирования) изобретения или полезной модели (укр. - <span class="bold">винахід та корисна модель</span>), спросите: у него есть высшее техническое образование? :)</li>
                                <li>•   Патент на изобретение или на полезную модель - это самые сложные виды Патентов. Изобретение и полезная модель (укр. - <span class="bold">винахід та корисна модель</span>) могут охранять: продукт, способ (процесс) или новое применением ранее известного продукта или процесса.
                                    <span class="bold">Продукт</span> - понимается законом как новое устройство (конструкция), вещество, штамм микроорганизма, культура клеток растения или животного и т.п.
                                    <span class="bold">Способ</span> понимается законом как действия материальных предметов над материальными предметами, а также применение ранее известного способа по новому назначению. 
                                    Подробнее про <a class="blue" href="#">Патент на изобретение</a>.
                                </li>
                                <li>•   <span class="bold">Патент на промышленный образец</span> (на украинском - Патент на промисловий зразок) защищает у промышленного изделия его форму, раскраску и/или их сочетание. Сам <span class="bold">промышленный образец</span> (укр. - промисловий зразок, должен отвечать двум требованиям - новизна и промышленная применимость. Но эта простота часто обманчива: надо уметь описать изделие. И не всем это под силу.
                                    Обратите внимание, что новизна изделия понимается как мировая новизна. Патент получают достаточно быстро, через 6-7 месяцев после подачи Заявки. Патент на промышленный образец (на украинском<span class="bold"> Патент на промисловый зразок</span>, а сокращенно часто говорят на русском - <span class="bold">Патент на промобразец</span>) выдается без проведения квалификационной экспертизы. А в той же России такая экспертиза - есть. И поэтому получить охранный документ на промобразец в России - весьма непросто. Подробнее Патент на <a class="blue" href="#">промышленный образец.</a></li>
                            </ul>

                            <a class="order__btn" href="#">Получить патент</a>
                        </div>
                    </section>
                    <section class="domain">
                        <div class="title__block main__block">
                            <h2 class="about__title">   Купить домен UA и торговую марку. Продлить Свидетельство.
                            </h2>
                        </div>
                        <div class="domain__infoblock">
                            <div class="about__photo nobg__photo">
                                <img class="about__photo-img" src="images/domen-ua.webp" alt="domen" width="250" height="250"> 
                            </div>
                            <ul class="domain__list">
                                <li>•   <span class="bold">Купить домен UA</span> или купить торговую марку, это на языке Закона - <span class="bold">передача прав</span>. Самое важное, это понимать, что ТМ может быть куплена только после ее регистрации. Также потребуется регистрация Договора передачи прав в Госслужбе интеллектуальной собственности. И пока идет делопроизводство, а это где-то 1,5-2 месяца, то эта ТМ пока еще юридически не передана. А если она не передана, то с ней может случиться всякое. В нашей практике был случай, когда у нашего Клиента продавец ТМ отказался от своей подписи на Договоре передачи прав... Будьте бдительны! Если Вам нужно <span class="bold">купить торговую марку</span> - <a class="blue" href="#">напишите нам</a></li>
                                <li>•   <span class="bold">Продать домен UA</span> - это передача прав на ту ТМ, согласно которой сейчас делегирован этот домен UA. Номер Свидетельства на нее указан в информации об этом домене. И этот номер Свидетельства у этого домена UA всегда можно узнать и проверить на сайте Администратора домена (hostmaster_точка_ua). Номер Свидетельства указывается в поле "license". <span class="bold">Продажа домена UA</span> - это сложный процесс. И опасный, прежде всего, для покупателя <span class="bold">торговой марки</span> и <span class="bold">домена ua.</span>
                                </li>
                                <li>•   <span class="bold">Продлить Свидетельство</span> (перерегистрация Свидетельства). <span class="bold">Регистрация торговой марки</span> происходит на срок 10 лет. За 6 месяцев до окончания этого срока Вы должны продлить Свидетельство на ТМ на следующие 10 лет.</li>
                                <li>•   <span class="bold">Торговая марка</span> должна использоваться. Наше Законодательство прямо предусматривает, что если знак <u>не используется</u> в Украине полностью или в отношении части указанных в Свидетельстве товаров и услуг в течение трех лет от даты публикации сведений о выдаче Свидетельства, то любое лицо имеет право обратиться в суд с заявлением о досрочном прекращении действия Свидетельства полностью или частично. <u>Лицензионный договор и лицензия</u> - это уже использование <span class="bold">торговой марки.</span> Подписание Лицензионного договора на торговый знак останавливает выше указанный и опасный трехлетний срок.</li>
                                <li>•   <span class="bold">Лицензия</span> и Лицензионный договор, которые подписаны <u>до Договора передачи прав</u> действуют и после подписания Договора передачи прав. Важно предусмотреть специальный меры, чтобы вместо <span class="bold">торговой марки</span> не получить пустышку....</li>
                            </ul>

                            <a class="order__btn" href="#">Заказать Лицензионный договор</a>
                        </div>
                    </section>
                    <div class="results">
                        <p class="result__text">
                            Конечно же, мы не смогли на одном этом сайте представить все наши услуги по торговой марке, патентам или авторскому праву. Ведь кроме всего спектра услуг по регистрации торговой марки, получения Патента или регистрации авторских прав, есть еще множество действий, Например, относительно той же торговой марки актуально еще и <span class="bold">продление торговой марки</span> (через 10 лет надо продлить Свидетельство на нее), прекращение действия торговой марки, передача ее в совладение. Для судов - у нас есть Адвокат. Мы готовим все документы для суда - <span class="bold">Выписка из Госреестра по ТМ</span>, Выписка <span class="bold">о международной регистрации знака в Украине.</span> Объем вопросов настолько огромен, что рамки одного сайта просто не могут уместить все! Но вы можете посетить другие наши проекты, которые подробнее расскажут: про <span class="bold">Авторское право</span> - copyright.ua, про <span class="bold">Патенты</span> - patent.ua, а много полезного о торговой марке - есть и на сайте uatm.ua
                        </p>
                        <p class="callback main__margin">Пишите и звоните, задавайте вопросы - мы всегда рады Вам!</p>
                    </div>
                </main>
                <aside class="aside__menu">
                    <div class="clients">
                        <div class="title__block">
                            <div class="clients__title">Наши Клиенты</div>
                        </div>
                        <div class="clients__inner">
                            <a class="clients__item" href="#">
                                <img src="images/shakhtar.webp"  width="50" height="75" alt="shakhtar" >
                            </a>
                            <a class="clients__item" href="#">
                                <img src="images/dnipro.webp" width="80" height="68"  alt="dnipro">
                            </a>
                            <a class="clients__item" href="#">
                                <img src="images/rbk.webp" width="80" height="80"  alt="rbk">
                            </a>
                            <a class="clients__item" href="#">
                                <img src="images/odnoklassniki.webp" width="80" height="60"  alt="odnoklassniki">
                            </a>
                            <a class="clients__item" href="#">
                                <img src="images/oldi.webp" width="80" height="74" alt="oldi">
                            </a>
                            <a class="clients__item" href="#">
                                <img src="images/gismeteo.webp" width="80" height="35" alt="gismeteo">
                            </a>
                            <a class="clients__item" href="#">
                                <img src="images/knyazha.webp" width="80" height="35" alt=" knyazha">
                            </a>
                            <a class="clients__item" href="#">
                                <img src="images/hunter.webp" width="80" height="35" alt="hunter">
                            </a>
                        </div>
                        <p class="another__clients">
                            И еще более 4000 других <a class="blue" href="#">торговых марок</a> 
                        </p>
                    </div>
                    <div class="blog">
                        <div class="title__block">
                            <div class="clients__title">Наш Блог</div>
                        </div>
                        <div class="blog__inner">
                            <div class="blog__item">
                                <span class="blog__date onlyred bold">26.02.2022
                                </span>
                                <a class="blog__title" href="#">В Україну прийшла війна!</a>
                                <p class="blog__text">Те, во що не вірив ніхто, прийшло на нашу мирну землю: Путінська Росія почала війну (...</p>
                            </div>
                            <div class="blog__item">
                                <span class="blog__date onlyred bold">20.02.2022
                                </span>
                                <a class="blog__title" href="#">Прекращение Свидетельства о регистрации Авторских прав.</a>
                                <p class="blog__text">Как происходит прекращение Свидетельств на АП? Давайте разбираться</p>
                            </div>
                            <div class="blog__item">
                                <span class="blog__date onlyred bold">10.02.2022
                                </span>
                                <a class="blog__title" href="#">Кому сегодня принадлежит финский бренд Nokia?</a>
                                <p class="blog__text">В начале 2000-х годов торговая марка Nokia лидировала на рынке мобильных телефонов. А чья она сейчас?.</p>
                            </div>
                            <div class="blog__item">
                                <span class="blog__date onlyred bold">20.01.2022
                                </span>
                                <a class="blog__title" href="#">Трагические падения брендов - торговая марка Victoria"s Secret.</a>
                                <p class="blog__text">Что скрывает мега-бренд за красивой картинкой и дорогими модельными улыбками?!</p>
                            </div>
                            <div class="blog__item">
                                <span class="blog__date onlyred bold">12.01.2022
                                </span>
                                <a class="blog__title" href="#">Как правильно защищать свои права по патенту в суде?</a>
                                <p class="blog__text">Регистрация патента – нелегкое дело. Однако и защищать свои права по патенту - тоже нужно уметь!.</p>
                            </div>
                            <div class="blog__item">
                                <span class="blog__date onlyred bold">03.01.2022
                                </span>
                                <a class="blog__title" href="#">Видеодомофоны NeoLight: чей бренд на рынке Украины?</a>
                                <p class="blog__text">В 2015-м году на рынок видеодомофонов Украины вышел товар под торговой маркой NeoLight. Чья она?.</p>
                            </div>
                            <div class="blog__item">
                                <span class="blog__date onlyred bold">30.12.2021
                                </span>
                                <a class="blog__title" href="#">Спасибо 2021-му: он ВСЕХ наc сделал сильнее!</a>
                                <p class="blog__text">Бренды и патенты, авторское право и штрих-коды - мы успешно поработали для наших Клиентов!.</p>
                            </div>
                            <div class="blog__item">
                                <span class="blog__date onlyred bold">20.12.2021
                                </span>
                                <a class="blog__title" href="#">Проведена успешная регистрация авторского права в США для нашего Клиента.</a>
                                <p class="blog__text">Недавно торговые марки наших Клиентов получили защиту в США, а вот - и авторское право в США!.</p>
                            </div>
                            <div class="blog__item">
                                <span class="blog__date onlyred bold">15.11.2021
                                </span>
                                <a class="blog__title" href="#">Патентные войны в Украине переходят в их самое любимое место – в суд!</a>
                                <p class="blog__text">Все чаще споры о незаконном использовании патентов стают предметом рассмотрения даже в районных судах Украины.</p>
                            </div>
                            <div class="blog__item">
                                <span class="blog__date onlyred bold">01.10.2021
                                </span>
                                <a class="blog__title" href="#">Дневники, блоги и соцсети в торговых марках - от ОК до ФБ.</a>
                                <p class="blog__text">Социальные сети и их бренды – что и как защищено в Украине?.</p>
                            </div>
                        </div>
                        <a class="blog__open" href="#">Все записи Блога</a>
                    </div>
                </aside>
            </div>

            <aside class="mobile-clients aside__menu">
                <div class="clients">
                    <div class="title__block">
                        <h2 class="clients__title">Наши Клиенты</h2>
                    </div>
                    <div class="clients__inner">
                        <a class="clients__item" href="#">
                            <img src="images/shakhtar.webp"  width="50" height="75" alt="shakhtar" >
                        </a>
                        <a class="clients__item" href="#">
                            <img src="images/dnipro.webp" width="80" height="68"  alt="dnipro">
                        </a>
                        <a class="clients__item" href="#">
                            <img src="images/rbk.webp" width="80" height="80"  alt="rbk">
                        </a>
                        <a class="clients__item" href="#">
                            <img src="images/odnoklassniki.webp" width="80" height="60"  alt="odnoklassniki">
                        </a>
                        <a class="clients__item" href="#">
                            <img src="images/oldi.webp" width="80" height="74" alt="oldi">
                        </a>
                        <a class="clients__item" href="#">
                            <img src="images/gismeteo.webp" width="80" height="35" alt="gismeteo">
                        </a>
                        <a class="clients__item" href="#">
                            <img src="images/knyazha.webp" width="80" height="35" alt=" knyazha">
                        </a>
                        <a class="clients__item" href="#">
                            <img src="images/hunter.webp" width="80" height="35" alt="hunter">
                        </a>
                    </div>
                    <p class="another__clients">
                        И еще более 4000 других <a class="blue" href="#">торговых марок</a> 
                    </p>
                </div>
                <div class="blog">
                    <div class="title__block">
                        <h2 class="clients__title">Наш Блог</h2>
                    </div>
                    <div class="blog__inner">
                        <div class="blog__item">
                            <span class="blog__date onlyred bold">26.02.2022
                            </span>
                            <p class="blog__title">В Україну прийшла війна!</p>
                            <p class="blog__text">Те, во що не вірив ніхто, прийшло на нашу мирну землю: Путінська Росія почала війну (...</p>
                            <a class="blog__link" href="#">Подробнее</a>
                        </div>
                        <div class="blog__item">
                            <span class="blog__date onlyred bold">20.02.2022
                            </span>
                            <p class="blog__title">Прекращение Свидетельства о регистрации Авторских прав.</p>
                            <p class="blog__text">Как происходит прекращение Свидетельств на АП? Давайте разбираться</p>
                            <a class="blog__link" href="#">Подробнее</a>
                        </div>
                        <div class="blog__item">
                            <span class="blog__date onlyred bold">10.02.2022
                            </span>
                            <p class="blog__title">Кому сегодня принадлежит финский бренд Nokia?</p>
                            <p class="blog__text">В начале 2000-х годов торговая марка Nokia лидировала на рынке мобильных телефонов. А чья она сейчас?.</p>
                            <a class="blog__link" href="#">Подробнее</a>
                        </div>
                        <div class="blog__item">
                            <span class="blog__date onlyred bold">20.01.2022
                            </span>
                            <p class="blog__title">Трагические падения брендов - торговая марка Victoria"s Secret.</p>
                            <p class="blog__text">Что скрывает мега-бренд за красивой картинкой и дорогими модельными улыбками?!</p>
                            <a class="blog__link" href="#">Подробнее</a>
                        </div>
                        <div class="blog__item">
                            <span class="blog__date onlyred bold">12.01.2022
                            </span>
                            <p class="blog__title">Как правильно защищать свои права по патенту в суде?</p>
                            <p class="blog__text">Регистрация патента – нелегкое дело. Однако и защищать свои права по патенту - тоже нужно уметь!.</p>
                            <a class="blog__link" href="#">Подробнее</a>
                        </div>
                        <div class="blog__item">
                            <span class="blog__date onlyred bold">03.01.2022
                            </span>
                            <p class="blog__title">Видеодомофоны NeoLight: чей бренд на рынке Украины?</p>
                            <p class="blog__text">В 2015-м году на рынок видеодомофонов Украины вышел товар под торговой маркой NeoLight. Чья она?.</p>
                            <a class="blog__link" href="#">Подробнее</a>
                        </div>
                        <div class="blog__item">
                            <span class="blog__date onlyred bold">30.12.2021
                            </span>
                            <p class="blog__title">Спасибо 2021-му: он ВСЕХ наc сделал сильнее!</p>
                            <p class="blog__text">Бренды и патенты, авторское право и штрих-коды - мы успешно поработали для наших Клиентов!.</p>
                            <a class="blog__link" href="#">Подробнее</a>
                        </div>
                        <div class="blog__item">
                            <span class="blog__date onlyred bold">20.12.2021
                            </span>
                            <p class="blog__title">Проведена успешная регистрация авторского права в США для нашего Клиента.</p>
                            <p class="blog__text">Недавно торговые марки наших Клиентов получили защиту в США, а вот - и авторское право в США!.</p>
                            <a class="blog__link" href="#">Подробнее</a>
                        </div>
                        <div class="blog__item">
                            <span class="blog__date onlyred bold">15.11.2021
                            </span>
                            <p class="blog__title">Патентные войны в Украине переходят в их самое любимое место – в суд!</p>
                            <p class="blog__text">Все чаще споры о незаконном использовании патентов стают предметом рассмотрения даже в районных судах Украины.</p>
                            <a class="blog__link" href="#">Подробнее</a>
                        </div>
                        <div class="blog__item">
                            <span class="blog__date onlyred bold">01.10.2021
                            </span>
                            <p class="blog__title">Дневники, блоги и соцсети в торговых марках - от ОК до ФБ.</p>
                            <p class="blog__text">Социальные сети и их бренды – что и как защищено в Украине?.</p>
                            <a class="blog__link" href="#">Подробнее</a>
                        </div>
                    </div>
                    <a class="blog__open" href="#">Все записи Блога</a>
                </div>
            </aside>
        </div>
        <?php 
    include("footernow.php")
?>