<?
    include("headernow.php");
    if ($country==null){$country = 'ukraine'; $title = '������ �������';}
    if ($country=='ukraine'){$title = '������ �������';}
    if ($country=='russia'){$title = '������ ������';}
    if ($country=='sng'){$title = '������ ����� ���';}
    if ($country=='other'){$title = '������ ������ �����';}
    if ($country=='international'){$title = '������������� ��������';}
?>
        <div class="container">
            <div class="main__wrapper">
            <?php 
    include("menunow.php")
?>
                <main class="main include__page">
                    <section class="about">
                        <div class="title__block main__block">
                            <h1 class="about__title">ТОРГОВАЯ МАРКА</h1>
                        </div>
                            <div class="about__infoblock">
                                <div class="about__information">
                                    <h2 class="about__text dice__text  oznakah-text">ЧТО ТАКОЕ ТОРГОВАЯ МАРКА (ТОРГОВА МАРКА)?</h2>
                                    <p>Согласно Гражданскому кодексу Украины, <span class="onlyred bold">торговая марка</span>  - (на украинском - торгова марка) - это любое обозначение или комбинация каких-то обозначений, способные отличать товары и услуги одних производителей от таких же самых или однородных товаров и услуг других производителей. Далее на сайте, во избежание путаницы в терминологии, мы просим Вас понимать, что под терминами: <span class="italic">торгова марка, торговельна марка, товарный знак, знак для товаров и услуг, торговый знак,</span>  а также - <span class="italic">ТМ</span>  следует понимать, что на страницах этого сайта речь идет о <span class="onlyred bold">торговой марке.</span>  А само толкование специальной <a class="blue" href="#">терминологии</a>  есть в нижней части этой страницы.</p>
                                    <p class="center main__margin bold onlyred">Как ЛЕГКО и БЫСТРО зарегистрировать торговую марку?</p>
                                    <p class="center">Позвоните <a class="blue" href="tel:0987733353">0987733353</a> или напишите в <a class="blue" href="#">Telegram,</a>  <a class="blue" href="#">Viber,</a>  или на <a class="blue" href="mailto:">info@tm.ua</a></p>
                                    <p class="main__margin"> <span class="bold onlyred">Торговой маркой</span> могут быть те обозначения, которые предусмотрены действующим украинским Законодательством.</p>
                                    <span>а) Согласно <u>Гражданскому кодексу Украины</u>  (Стаття 492. Торговельна марка), это:</span>
                                    
                                    <ol>
                                        <li class="about__item"> <span class="onlyred">1.</span> <span class="bold">Слова, литеры, цифры</span> (и их любые комбинации).</li>
                                        <li class="about__item"> <span class="onlyred">2.</span> <span class="bold">Изобразительные элементы</span> (т.е. - картинки, изобразительные символы и их любые сочетания / комбинации).</li>
                                        <li class="about__item"> <span class="onlyred">3.</span> <span class="bold"> Цвет и Комбинации (сочетания) цветов.
                                        </span></li>
                                        
                                    </ol>
                                    <p>б) Далее действующий Закон <u>Про охорону прав на знаки для товарів і послуг (сокращенно - Закон о Знаках)</u>  предусматривает (Стаття 5. Умови надання правової охорони) еще один вид знаков:
                                    </p>
                                    <ol>
                                        <li class="about__item"> <span class="onlyred">4.</span> <span class="bold">Имена собственные</span>  ( <span class="italic">власні імена</span>  - в трактовке выше указанного Закона).</li>
                                    </ol>
                                    <p>в) В свою очередь, действующие подзаконные <u>Правила складання, подання та розгляду заявки на видачу свідоцтва України на знак для товарів і послуг</u>  предусматривают, кроме выше перечисленных, есть еще несколько видов знаков (1.4. Об'єктами правової охорони можуть бути такі знаки):
                                    </p>
                                    <ol>
                                        <li class="about__item"> <span class="onlyred">5.</span> <span class="bold">Объемные (трехмерные) знаки</span>в виде фигур или их композиций в трех измерениях (англ. - Three-Dimensional Mark)</li>
                                        <li class="about__item"> <span class="onlyred">6.</span> <span class="bold">Комбинации любых выше перечисленных символов и обозначений</span>(это предусматривают и Кодекс, и Закон, и Правила). Часто такие обозначения называют цветовой знак.</li>
                                        <li class="about__item"> <span class="onlyred">7.</span> <span class="bold">Звуковые</span>.</li>
                                        <li class="about__item"> <span class="onlyred">8.</span> <span class="bold">Световые</span>.</li>
                                    </ol>
                                    <p>г) Оговоримся, что <u>в соответствии с Правилом З Инструкции (в редакции 2011 года) к действующему в Украине Сингапурскому договору</u> (Сінгапурський договір про право товарних знаків та Правила до Сінгапурського договору про право товарних знаків із змінами від 01.11.2011) дополнительно предусмотрены следующие виды <span class="onlyred">*</span> знаков:
                                    </p>
                                    <ol>
                                        <li class="about__item"> <span class="onlyred">9.</span> <span class="bold">Голограммные знаки</span> (англ. - Hologram Mark, укр. - голографічний знак).</li>
                                        <li class="about__item"> <span class="onlyred">10.</span> <span class="bold">Знаки движения</span>    (англ. - Motion Mark, укр. - Руховий знак). Их еще называют -  <span class="italic">движущиеся</span> знаки или <span class="italic">изменяющиеся</span> знаки, а также - <span class="italic">анимационные</span> знаки</li>
                                        <li class="about__item"> <span class="onlyred">11.</span> <span class="bold">Мультимедийные знаки</span> (англ. - Multimedia mark, укр. - Мультимедійний знак). Фактичеки это - те же самые <span class="italic">движущиеся</span> знаки, но кроме движения знак сопровождается и звуком (аудиорядом)</li>
                                        <li class="about__item"> <span class="onlyred">12.</span> <span class="bold">Позиционные </span>(англ. - Position Mark, укр. - Позиційний знак).</li>
                                    </ol>
                                    <p>д) Знаки, представляющие собой <span class="bold">не-визуальные обозначения</span> , но иные <span class="onlyred">**</span> , чем звуковые (англ. - Mark Consisting of a Non-Visible Sign Other Than a Sound Mark). Под этими знаками имеются ввиду нетрадиционные <u>невидимые</u>  знаки:</p>
                                    <ol>
                                        <li class="about__item"> <span class="onlyred">13.</span> <span class="bold">Обонятельные</span> , т.е. знаки - запахи или ароматические знаки (англ. - Smell / olfactory marks, укр. - Нюховий знак).</li>
                                        <li class="about__item"> <span class="onlyred">14.</span> <span class="bold">Вкусовые </span>(англ. - Taste marks, укр. - Смаковий знак).</li>
                                        <li class="about__item"> <span class="onlyred">15.</span> <span class="bold">Осязательные</span>, еще их называют - Текстурные или Тактильные (англ. - Tactile marks, укр. - Нюховий знак). </li>
                                    </ol>
                                    <p><span class="onlyred">*</span>Заметим, что могут существовать и <span class="bold">другие</span>, в настоящее время еще <span class="bold">не классифицированные знаки.</span> Согласно Инструкции (Правил) к Сингапурскому договору предусмотрено, что возможны и другие виды нетрадиционных и не-визуальных обозначений.</p>
                                    <p><span class="onlyred">**</span> Согласно положениям Сингапурского договора "<span class="italic">развивающиеся и наименее развитые страны</span>" (к которым с 2006 года Укрпатент, видимо, отнесит и Украину) <span class="bold">имеют право не регистрировать те знаки</span>, которые Национальному ведомству этой развивающейся страны технически сложно или невозможно представить в отпечатанном виде (опубликовать типографским способом). Заявителям важно помнить, что <span class="bold">официальая позиция Укрпатента</span> такова, что до внесение соответствующих изменений в законодательство Украины <span class="italic">голографическим, анимационным, позиционным, обонятельным и вкусовым знакам</span> - не предоставляется правовая охрана в Украине. В связи с этим Заявки на такие обозначения не принимаются. Так это предусмотривают "МЕТОДИЧНІ РЕКОМЕНДАЦІЇ з окремих питань проведення експертизи заявки на знак для товарів і послуг" (это - документ Укрпатента, соращенно - Методические рекомендации УП) в п. 2.3. Дополнительно отметим, что изменяющиеся (анимированные) и позиционные ТМ в Украине часто заявляются как обычные комбинированные обозначения. Что и позволяет получить на них правовую охрану.</p>
                                </div>
                            </div>
                            <div class="about__infoblock main__margin">
                                <p class="onlyred bold dice__text">ВИДЫ торговых марок (товарных знаков):
                                </p>
                                <div class="oznakah__block">
                                    <h3 class="onlyred main__margin second__margin bold start-align oznakah__title">
                                        <span class="dice__text">СЛОВЕСНЫЕ</span>
                                    </h3>
                                    <img width="199" class="float-left oznakah__img" src="../images/oznakah/slovesnaya-torgovaya-marka.jpg" alt="durov">
                                    <p class="oznakah-block__text">Словесные знаки представляют собой буквы, слова и словосочетания, типографские (шрифтовые) символы, цифры в любом их сочетании.
                                        Например, "DUROV" - это словесный знак (укр. - словесна торгова марка).
                                        Написана она оригинальным шрифтом черного цвета. Зарегистрирована нами в 2009 году для основателя сервисов VKONTAKTE и TELEGRAM Павла Дурова, Свидетельство № 102621.
                                    </p>
                                    <img width="199" class="float-left oznakah__img" src="../images/oznakah/n-1.jpeg" alt="n1">
                                    <p> 
                                        Также словесным будет, например, знак "777". Этот знак зарегистрирован нами согласно Свидетельству № 94395 в 2008 году. Аналогично, словесным знаком будет и просто литера - "і" (зарегистрирована нами для сервиса i.ua) или сочетание символа "N", точки "." и цифры "1", т.е. "N.1." (Свидетельство № 196803). Эти примеры относятся к словесным ТМ и представляют собой реально зарегистрированные нами знаки наших Клиентов.
                                        Литеры словесных марок могут быть как в кириллице, так и в латинице.
                                        При этом словесные обозначения могут регистрироваться как цветными, так и черно-белыми. О том, нужен ли цвет торговой марке есть ниже на этой странице.</p>
                                    <div class="clearfix"></div>
                                </div>
                                <div class="oznakah__block">
                                    <h3 class="onlyred main__margin second__margin bold start-align oznakah__title">
                                        <span class="dice__text ">ИЗОБРАЗИТЕЛЬНЫЕ</span>
                                    </h3>
                                    <img width="200" height="200" class="float-left oznakah__img" src="../images/oznakah/izobrazitelnaya-torgovaya-marka.gif" alt="durov">
                                    <p class="oznakah-block__text">Изобразительные торговые марки состоят из графических элементов, сочетания цветов или их комбинаций. Очень часто изобразительные ТМ представляют собой некий символ: надкушенное яблоко у "Apple", трилистник у товарного знака "ADIDAS" и т.п. Изобразительные символы окружают нас со всех сторон. Это три полоски ADIDAS и трехлучевая звезда Mercedes, Полковник Сандерс у KFC и неутомимый Mr. Proper, все это - изобразительные символы.
                                        На примере слева - изобразительный знак, Свидетельство № 253111, зарегистрирована нами для Клиента Агентства в 2019 году. Как видите, он представляет собой некое изображение. Заявлен он на регистрацию с указанием цвета его элементов. Таким образом, изобразительный знак может защищать не только его собственно графическую часть, но и цвет этой графической части (или - этих графических частей). При этом вопрос о том, нужно ли заявлять такие графические обозначения в цвете или можно не укзывать цвет - это вопрос непростой. Чаще всего на такой вопрос дает ответ Предварительная проверка ТМ. Именно в результатх проверки можно найти сходные знаки. А уже из анализа сходных знаков решать, надо ли применять цвет, как дополнительный элемент отличительной способности заявляемого обозначения, или нет смысла идти на дополнительные затраты.
                                    </p>
                                    <a class="blue main__margin inline-block" href="#">Посмотреть примеры Изобразительных знаков</a>
                                    <div class="clearfix"></div>
                                </div>
                                <div class="oznakah__block">
                                    <h3 class="onlyred main__margin second__margin bold start-align oznakah__title">
                                        <span class="dice__text">ЦВЕТ ИЛИ КОМБИНАЦИИ (СОЧЕТАНИЯ) ЦВЕТОВ - ЦВЕТОВОЙ ЗНАК</span>
                                    </h3>
                                    <img width="199" class="float-left oznakah__img" src="../images/oznakah/color3.jpg" alt="color3">
                                    <p>Эти обозначения прежставляют собой указания конкретного цвета для конкретного товара или услуги.
                                        На примере слева - международная регистрация № 734422. Это типичный пример того, как защищается один цвет. Знак зарегистрирован по Мадридской системе в 2000 году для услуг 39 класса - "Услуги экспресс-доставки; хранение товаров; перевозка людей; услуги доставки почты, включая сбор, погрузку, транспортировку, отправку, разгрузку и доставку груза, товаров, посылок, почты, документов, ценных бумаг, журналов и периодических изданий; курьерская служба; перевозка грузов". И угадайте, кто владелец? Правильный ответ - компания "TNT Holdings B.V." из Нидерландов, всемирно известная служба экспресс-доставки TNT. Соответственно и регистрация охватывала Евросоюз, страны СНГ и т.п.
                                        А еще есть знаки, состоящие уже из сочетаний цветов. Такие ТМ защищают цвета или, правильнее, сочетания различных цветов. На примере справа - международная регистрация № 732143, владелец - компании Henkel KGaA. Это уже - типичный пример того, как защищается сочетания (комбинация) нескольких цветов (Color Mark).
                                        Также цветовые знаки (защита цвета или комбинаций цветов) весьма характерны для автозаправок. Вспомните, например, зеленый цвет у заправок "BP", или желтый - у автозаправок "Шелл", а оранжевый - у "Лукойл".
                                    </p>
                                    <img width="199" class="float-left oznakah__img" src="../images/oznakah/color2.jpg" alt="color2">
                                    <p class="oznakah-block__text">
                                        Ярким примером графического объекта, который представляет собой сочетание белого и красного цвета является фирменный бело-красный прямоугольник одежды марки Hilfiger. И для одежды это сочетание белого и красного отождествляется уже с определенным брендом и производителем.
                                    </p>
                                    <div class="clearfix"></div>
                                </div>
                                <div class="oznakah__block">
                                    <h3 class="onlyred main__margin second__margin bold start-align oznakah__title">
                                        <span class="dice__text nowrap">ИМЕНА СОБСТВЕННЫЕ </span>
                                    </h3>
                                    <img width="199" class="float-left oznakah__img" src="../images/oznakah/znak-imya-sobstvennoye.jfif" alt="color3">
                                    <p>Эти обозначения представляют собой указание Имени, Фамилии, а иногда - и Отчества конкретного человека. Пнятно, что в части указания имени собственного - эти ТМ представляют собой обычные словесные знаки. Зачем законодатель в Законе о знаках выделил такие обозначения - остается загадкой.
                                        Пример словесного обозначения, которое представлено выше (<span class="bold">DUROV</span>), это - английская транслитерация фамилии основателя кроссплатформенного мессенджера Telegram - <span class="bold">Павла Дурова</span>, зарегистрированная нами в Украине.
                                        Заметим, что в качестве таких брендов часто заявляют и псевдонимы. Например - для артистов театра и кино, это - театральные псевдонимы. А у певцов, исполнителей и т.п., это уже - музыкальные <u>псевдонимы</u>. Часто бывают в нашей практике и писательские псевдонимы. Точно так же такие обозначения регистрируются для конкретного товара или услуги.
                                        На примере справа - наиболее простой вариант знака, представляющего собой имя собственное. Подыскивая типичный пример такого знака, мы решили выяснить: а кто из Президентов Украины решил увековечить свое имя собственное в бренде? Как оказалось, единственный Президент Украины, который считает свое имя собственное брендом - это Виктор Ющенко. Поэтому этот знак, зарегистрированный в Украине согласно Свидетельству № 23284, мы и представляем слева как простейший пример такого обозначения.
                                        Но заметим, что эти знаки могут быть весьма и весьма оригинальными. На примере слева - очень интересное обозначение!
                                    </p>
                                    <img width="199" class="float-left oznakah__img" src="../images/oznakah/brend-viktor-yuschenko.jfif" alt="color2">
                                    <p class="oznakah-block__text">
                                        Это - знак для товаров и услуг, зарегистрированный в Украине согласно Свидетельству № 210787. Это уже - пример творчества в защите своего Имени. И не только его! Этот знак защищает и ФИО Заявителя, которые есть в знаке - Митропан Сергей Николаевич. И - его номер мобильного телефона. И даже - фото владельца бренда! Браво творчеству Заявителей!
                                        Правда, что почему в знаке название города "Кременчуг" не исключено из правовой охраны (дискламация, код 526), это уже - вопрос к "творчеству" эксперта Укрпатента! :)
                                    </p>
                                    <div class="clearfix"></div>
                                </div>
                                <div class="oznakah__block">
                                    <h3 class="onlyred main__margin second__margin bold start-align oznakah__title">
                                        <span class="dice__text">ОБЪЕМНЫЕ </span>
                                    </h3>
                                    <img width="199" class="float-left oznakah__img" src="../images/oznakah/3d-torgovaya-marka-tanqueray.gif" alt="color3">
                                    <p class="oznakah-block__text">Объемные знаки - это чаще всего или упаковка, или тара, емкость или бутылка для товаров компании. Это особая группа знаков.
                                        <span class="bold">Объемные торговые марки</span> чаще всего регистрируются те трехмерные, пространственно особенные объекты, по которым потребители узнают товары этого производителя.
                                        Эти знаки регистрируются в виде трехмерных фигур, обладающих индивидуальными особенностями в трех измерениях.
                                        Чаще всего такими знаками выступает упаковка товара (те же коробки) или тара (емкости для товаров). Естественно, что и регистрируются такие товарные знаки в виде композиций трехмерных фигур. И на регистрацию в заявке подаются такие знаки тоже с изображениями в трех измерениях.
                                        С нашей точки зрения, регистрация объемных ТМ имеет и некоторые недостатки в охране прав и доказывании нарушения. Напомним, что для того, чтобы защищать оригинальную форму и / или раскраску товара существует такой объект права интеллектуальной собственности как <a class="blue" href="#">промышленный образец.</a> Патент на промышленный образец как раз и защищает форму и раскраску.
                                        На картинке слева представлена торговая марка Европейского сообщества (European Union Trade Mark) компании "Diageo Brands B.V.". Это - бутылка всемирно известного алкогольного напитка - джина Tanqueray. Trade mark number - 005100219.
                                    </p>
                                    <p class="oznakah-block__text main__margin">
                                        Наглядным примером того, что далеко не всегда правильно трехмерные объекты регистрировать в качестве торговой марки служит <span class="bold">отмена регистрации в Украине</span> <a  href="#" class="blue">международной торговой марки</a> № 798984 (изображение конфеты "Raffaello" ). Но мало того, что отменили регистрацию, так еще бельгийская компания "Соремартек С.А." в результате этого проиграла важный для нее судебный процесс. И причина проигрыша - из-за неправильного выбора способа регистрации объекта своих прав интеллектуальной собственности.
                                    </p>
                                    <p class="oznakah-block__text main__margin">
                                        У нас на сайте Вы можете также посмотреть <a class="blue" href="#">примеры товарных знаков для бутылки.</a>
                                    </p>
                                    <div class="clearfix"></div>
                                </div>
                                <div class="oznakah__block">
                                    <h3 class="onlyred main__margin second__margin bold start-align oznakah__title">
                                        <span class="dice__text">КОМБИНИРОВАННЫЕ</span>
                                    </h3>
                                    <img width="199" class="float-left oznakah__img" src="../images/oznakah/kombinirovannaya-torgovaya-marka.gif" alt="color3">
                                    <p class="oznakah-block__text">Эти знаки могут состоять из любых сочетаний выше перечисленных знаков. Они могут, например, состоять как из слова или словосочетания и изобразительного элемента. Или, напрмер, из литер, цифр и дополнительно - включать в себя изобразительные элементы. Т.е. само название этого типа обозначений - говорит об их комбинированном составе.
                                        На примере слева - ТМ "BALKAN WATER". Это - классический комбинированный знак. Он представляет собой этикетку на бутылку напитка. Состоит это обозначение из двух частей: словесной и изобразительной.
                                        Словесная часть знака на примере - "BALKAN WATER eurodrinks bw".
                                        Также в составе этого знака есть и изобразительная часть - графические элементы. Они представляют собой стилизованное изображение гор.
                                    </p>
                                    <p class="oznakah-block__text main__margin">
                                        Кроме того, отличительной частью этой ТМ является то, что она зарегистрирована в цвете. Первое, что бросается в глаза - это сочетание красного и синего цвета. Это - доминирующие цвета этикетки. Но там еще есть и другие цвета: голубой и белый, на которые Заявители часто не обращают внимание. А это - отдельные цвета. Таким образом эта ТМ зарегистрирована в синем, красном, голубом и белом цветах.
                                        На стоимость регистрации <span class="bold">количество вариантов того или иного цвета</span> никак не влияет.
                                        Влияет на стоимость регистрации ТМ то, что вообще есть какой-то цвет. При этом под цветом понимается любой цвет, кроме оттенков черного.
                                        Т.е. если в знаке 2-3-5 или 10 цветов и оттенков - он цветной (в цвете). И зарегистрировать его сразу станет дороже на размер госсборов за цвет.
                                        Итак, если в знаке есть любой цвет кроме черного, это - <span class="bold">плюс 1000 грн госсбора</span> при подаче Заявки. И еще плюс <span class="bold">200 грн</span> госсбора дополнительно за публикацию цветного изображения знака (платится уже при выдаче Свидетельства).
                                    </p>
                                    <p class="oznakah-block__text main__margin">
                                        В качестве комбинированных ТМ часто регистрируют <span class="bold">логотип</span> компании. <span class="bold">Регистрация логотипа как торговой марки</span> - это классический способ защитить бизнес-идентификаторы предприятия. В этом случае фиксируются права на именно то, что Потребители и Клиенты чаще всего видят на этикетке, на фирменных визитках, на вывесках и т.п.. Именно логотип - это самый важный визуально-смысловой символ этой компании. Он отличает это юрлицо от других юрлиц. И вот его лучше всего и зарегистрировать.
                                        Но при регистрации лого надо иметь ввиду, что если в нем есть визуально сильный графический символ, то возможно, что лучше будет зарегистрировать две ТМ. Одну - как комбинированную, а вторую - как изобразительную. Оговоримся, что если в логотипе присутствует и слоган (девиз) Компании, то он может быть и третьим обозначением, рекомендуемым к регистрации.
                                    </p>
                                    <div class="clearfix"></div>
                                </div>
                                <div class="oznakah__block">
                                    <h3 class="onlyred main__margin second__margin bold start-align oznakah__title">
                                        <span class="dice__text">ЗВУКОВЫЕ И МЫЗЫКАЛЬНЫЕ ТОРГОВЫЕ МАРКИ</span>
                                    </h3>
                                    <img  width="200" class="float-left oznakah__img" src="../images/oznakah/muzykalnaya-torgovaya-marka-radio.jpg" alt="color3">
                                    <p class="oznakah-block__text">Эти нетрадиционные знаки представляют собой звуки (ангд. - Soud Mark). Звуки могут быть разные. От звука открывания зажигалки ZIPPO и рычания мотора Harley-Davidson (которому, кстати, отказали в регистрации в США), и т.п. И это все ранее упомянутое - оригинальные звуки. Они - для Его Величества Потребителя, точно так же как и другие виды знаков, отождествляют конкретный товар или услугу и конкретного их производителя. Фактически такие знаки - это аналоги звукового логотипа. Иногда их называют и другими терминами: аудио-бренд, музыкальный бренд, звуковой бренд, акустический бренд.
                                        Интересны примеры описаний, которые приводит WIPO (Всемирная организация интеллектуальной собственности) в качестве образцов описания Звуковых знаков:
                                        <u>Пример 1:</u> ТМ представляет собой звуки быстрых повторяющихся постукиваний деревянной палки по металлической крышке мусорного бака, которые постепенно становятся громче в течение примерно 10 секунд.
                                        <u>Пример 2:</u> ТМ представляет собой звуки двух шагов, сделанных коровой на асфальте, которые сопровождаются звуком мычания коровы. который и воспроизводится в записи, прилагаемой к Заявке.
                                        Но звуки же все разные, но они - могут быть и музыкой. Таким образом, музыкальные ТМ - это один из вариантов звукового знака (сокращенно - ЗЗ). И так как музыка может быть очень разной, то потому и музыкальные знаки вполне пригодны и достаточны для того, чтобы выполнять основную функцию знаков - отличать.
                                        <span class="bold">Особенностью</span> реалий Украины является то, что согласно статьи 12 выше упомянутого Закона о Знаках предусмотрено, что должна осуществляться публикация информации о знаке ("<span class="italic">здійснюється публікація в офіційному бюлетені відомостей про видачу свідоцтва</span>"). А официальный Бюллетень - бумажный. Из этого следует то, что в Украине есть возможность зарегистрировать только такой ЗЗ, который можно воспроизвести полиграфическим способом. А именно: представить его в виде музыкальных нот (записи нот на нотном стане). Что, в свою очередь, ведет к тому, что <span class="bold">в Украине возможно зарегистрировать только музыкальные знаки</span> (сокращенно - МузЗнак).
                                        На примере слева вверху - зарегистрированная ТМ, владелец - Публічне акціонерне товариство "Національна суспільна телерадіокомпанія України", Свидетельство № 47274. Знак зарегистрирован для услуг 35, 38 и 41 классов МКТУ (Международной классификации товаров и услуг) еще в далеком 2005 году. Как можно видеть на примере, этот МузЗнак зарегистрирован в виде нотного ряда (записи нот на нотном стане). Т может как включать слова (словесную часть звукового знака), так и быть без нее (как на примере слева). Отдельно был приложен звуковой файл.
                                        А вот ниже - мы представляем еще один музыкальный знак. Его Владелец - "Запорізька незалежна телерадіокомпанія «ТВ-5»". И этот МузЗнак уже включает в себя как звуки музыки, так и слова. Файл внизу можно прослушать. Также этот МузЗнак зарегистрирован и в виде записи нот на нотном стане. Как видно из примеров, музыкальные бренды вполне имеют право на существование.
                                    </p>
                                    <img src="../images/oznakah/bot5.jpg" alt="music">
                                    <audio class="oznakah__audio" src="../images/audio/music-oznakah.wav" controls></audio>
                                    <div class="clearfix"></div>
                                </div>
                                <div class="oznakah__block">
                                    <h3 class="onlyred main__margin second__margin bold start-align oznakah__title">
                                        <span class="dice__text">ДВИЖУЩИЕСЯ ЗНАКИ (АНГЛ. - MOTION MARK, УКР. - РУХОВИЙ ЗНАК</span>
                                    </h3>
                                    <video class="oznakah__video float-left oznakah__img" width="199"  controls src="../images/video/video-oznakah.mov"></video>
                                    <p class="oznakah-block__text">
                                        Анимационные знаки, которые еще именуют как движущиеся, изменяющиеся, знаки движения - это новый вид знаков. Верхней для примера - Европейская анимационная торговая марка Castrol, Trade mark number 017492513. Для просмотра знака - надо нажать на стрелочку в нижнем левом углу. Как правило, такие обозначения относят к так называемым "нетрадиционным знакам". В Украине они появились как следствие подписания нами Сингапурского договора. Согласно этому Договору (точнее - Инструкции к нему) такие обозначения представляет собой ряд изменяющихся изображений, отражающих визуальные изменения элементов в самом знаке. Такие обозначения представляют собой знаки: а) имеющие изменения в положения его элементов и б) они используются для обозначения конкретного товара или услуги.
                                        И, кстати, и Евросоюз также не остался в стороне от этой новинки в области индивидуализации обозначений товаров и услуг. В Европейском союзе также существует возможность защищать права на Motion Mark по процедуре регистрации EUTM (European Union trade mark).
                                        По состоянию на 11.07.2020 в Евросоюзе было уже зарегистрировано <span class="bold">57 Motion Mark.</span>
                                        Украина также упоминает движущиеся знаки в Методические рекомендациях УП.
                                        Согласно определению Укрпатента, такое обозначение (<span class="bold">Руховий знак</span>) представляет собой движущееся изображение, т.е. последовательное воспроизведение перемещения словесных и / или графических элементов знака.
                                    </p>
                                    <img class="float-left custom-width-1 zero-margin" width="210" src="../images/oznakah/motion.jpeg" alt="motion">
                                    <p>При этом в этих Методических рекомендациях Укрпатент подчеркивает, что для потребителя эти изменения (движения) элементов знака должны иметь именно отличительную функцию. Т.е. отличать товары или услуги одного производителя от товаров или услуг иного производителя. Но, к сожалению, в силу того, что База ТМ Укрпатента никаким специальным образом не идентифицирует Заявки на такие обозначения, то и не позволяет из искать. Т.е., они как бы есть. Но их и как бы нет.
                                        На примере слева под Европейской ТМ - украинская регистрация движущегося знака (Свідоцтво України на знак для товарів та послуг № 268269 от 10.12.2019). Т.е., это - типичный пример того, как защищается движущийся знак в Украине: представление в Заявке последовательных кадров. Но то, что это анимационый знак - можно понять только из изучения самого знака.
                                        При этом сам Укрпатент в Методические рекомендациях указывает на то, что для знака движения в подаваемой Заявке может быть приложено несколько изображений, которые будут отображать саму динамику (движение) элементов заявляемоего обозначения. Кроме того, УП потребует письменное описание того, как обозначение меняется в движении. Также УП дополнительно потребует представить и образец движущегося обозначения, но уже - в записи на компакт-диске.
                                        Обратите внимание, что классически у <u>Анимационного знака есть движение, но нет звука.</u> Но есть же знаки, имеющие как движение элементов, так и звук. Это уже частный случай Анимационного знака - Мультимедийный знак. Фактически <span class="onlyred">Мультимедийный знак</span> - это сочетание звукового и движущегося знаков.</p>
                                </div>
                            </div>
                            <div class="about__infoblock main__margin">
                                <div class="oznakah__block">
                                    <h2 class="onlyred bold"><span class="dice__text">НЕТРАДИЦИОННЫЕ ТОРГОВЫЕ МАРКИ В УКРАИНЕ</span></h2>
                                    <p class="main__margin second__margin">По состоянию на 01.07.2020 вопрос регистрации в Украине нетрадиционных знаков регулируют "Методические рекомендации по отдельным вопросам проведения экспертизы заявки на знак для товаров и услуг" в редакции от 2014 года. И согласно п.4.7 этого документа предусмотрено, что обязательным условием надлежащей подачи Заявки на знак является одача единого изображения знака. Понятно, что это условие - невыполнимо для большей части нетрадиционных знаков. А потому, согласно п.4.7. Методических рекомендаций, Заявка на двигательный, мультимедийный, голографический, позиционный, обонятельный и вкусовой знаки <span class="bold">будет считаться не поданной.</span> А Заявителю, подавшему такую Заявку будет направлено письменное Уведомление о том, что его Заявка считается не поданной.
                                        Таким образом: нетрадиционные ТМ в Украине пока не регистрируются. Но! :)
                                        Выше на этой странице, описывая анимационные знаки, мы привели и пример обхода этого непродуманного желания Укрпатента не принимать такие Заявки: надо подавать последовательность кадров движущегося знака как единое его изображение.
                                        </p>
                                </div>
                                <div class="oznakah__block">
                                    <h2 class="onlyred bold"><span class="dice__text">ЧАСТЫЙ ВОПРОС: "А НУЖЕН ЛИ ЦВЕТ У ТОРГОВОЙ МАРКИ?"</span>
                                    </h2>
                                    <p>
                                    <p class="main__margin second__margin">Ваш знак для товаров или услуг (логотип) может подаваться на регистрацию как в цвете, так и без указания цвета, т.е. в черно-белом исполнении. Закон Украины "Об охране прав на знаки для товаров и услуг" никак не комментирует эту ситуацию: когда цвет нужен и когда не нужен.
                                        Наши специалисты занимают следующую позицию. Если знак регистрируется<span class="bold"> без указания цвета,</span> в черно-белом исполнении, то это дает заявителю некое преимущество. Так как в этом случае считается, что цвет - не является существенным признаком у этого знака. И владелец этой ТМ может использовать ее в любом цветовом исполнении.
                                        Если же знак регистрируется <span class="bold">в цвете,</span> т.е. цветной, то возникает другая ситуация. Например, раз Вы зарегистрировали знак в красном цвете, то логично, что и применять его желательно в этом же цвете. Никто Вас не заставляет применять его красным. Но Вы же защитили знак все в красном! Логично и применять его так, как Вы защитили.
                                        Вывод: при подаче знака в цвете защищаться у ТМ будет именно заявленный цвет. И это - не всегда хорошо. Плюс - за подачу заявки в цвете государство возьмет дополнительные госсборы при подаче заявки и при получении Свидетельства. А надо ли тратить лишнее?
                                        Но все же дать однозначный и общий для всех случаев совет на вопрос "А нужен ли цвет у торговой марки" просто невозможно. Ответ может быть только индивидуален, ведь каждый случай в бизнесе - разный. И чтобы вообще понять, нужен ли цвет для знака, то для принятия правильного решения очень важно видеть поиск. И тогда уже знать: какие сходные ТМ заявлены в отношении тех же товаров. Потом очень важно понимать то, как владелец применяет этот знак: только на визитке? Или это - часть этикетки для шампуня?
                                        Резюмируя, мы можем Вам сказать, что самое правильное - это обсудить необходимость цвета у торговой марки с Патентным поверенным или юристами нашего Агентства.
                                    </p>
                                </div>
                                <div class="oznakah__block">
                                    <p class="onlyred bold start-align">
                                        <span class="dice__text nowrap">ЧТО РЕГИСТРИРОВАТЬ?</span>
                                    </p>
                                    <p>
                                    <p class="main__margin"><a class="blue" href="#">Торговая марка</a>, как мы уже отметили выше, может быть словом, изображением (картинкой, символом) иметь в себе комбинацию цветов, а также - содержать в себе эти элементы в любых сочетаниях. Естественно, что она может подаваться на регистрацию как в цвете, так и без указания цвета, т.е. в черно-белом исполнении. А поэтому многих наших Клиентов интересует, а что лучше регистрировать?
                                        Ответ на вопрос, <span class="bold">что регистрировать</span>, содержит <a class="blue" href="#">статья на сайте.</a>
                                        Если же поставить вопрос, <span class="bold">что ЛУЧШЕ регистрировать</span>, то ответ <span class="bold">не может быть однозначным</span> или общим для всех возможных вариантов. Чтобы порекомендовать Вам, что лучше зарегистрировать, нам надо знать ответы на такие вопросы:
                                    </p>
                                    <ol>
                                        <li class="about__item"><span class="onlyred bold">1.</span> Какова бизнес-задача этой регистрации? </li>
                                        <li class="about__item"><span class="onlyred bold">2.</span> Для чего конкретно, т.е. для каких товаров и / или услуг Вы хотите зарегистрировать именно это обозначение?</li>
                                        <li class="about__item"><span class="onlyred bold">3.</span> Что показала <a class="blue" href="#">проверка торговой марки?</a> Т.е.: какие сходные словесные, изобразительные или комбинированные обозначения выявлены? Какова степень их сходства с проверяемым? И для чего эти знаки зарегистрированы? Иногда важен и вопрос: а когда сходные знаки заявлены на регистрацию? И тогда надо думать, что и как правильно регистрировать, чтобы проблем не было у Вашей заявки.</li>
                                        <li class="about__item"><span class="onlyred bold">4.</span> Как Вы планируете использовать Вашу бренд? Например, только на визитке? А может и на вывеске? Или на бирке, прикрепленной к товару? Будете наносить на товар? Разместите на этикетке коробки? И здесь - надо думать, что и как правильно защищать. Мы готовы решать эти Задачи для Вас!</li>
                                    </ol>
                                    <a href="#" class="order__btn">• Заказать регистрацию торговой марки прямо сейчас!</a>
                                </div>
                            </div>
                            <div class="about__infoblock main__margin">
                                <div class="oznakah__block">
                                    <h4 class="onlyred bold start-align">
                                        <span class="dice__text">ТРЕБОВАНИЯ к торговым маркам:</span>
                                    </h4>   
                                    <ul class="main__margin">
                                        <li><span class="onlyred">•</span> Ваш знак должен быть пригоден к регистрации согласно законодательству Украины. Т.е. - подлежать регистрации в соответствии с Законом "Об охране прав на знаки для товаров и услуг". Согласно этому Закону регистрации подлежит только та знаки, которая не противоречит <span class="bold">публичному порядку, принципам гуманности и морали</span> и на которую не распространяются другие основания для отказа в предоставлении правовой охраны.
                                        Подробно о том, что <span class="bold">не может быть торговой маркой</span> - есть ниже на этой странице.</li>
                                        <li><span class="onlyred">•</span> Ваш знак регистрируется в отношении конкретного перечня товаров и услуг в конкретных классах. Классы для регистрации ТМ (товарного знака) определяются согласно Международной классификации товаров и услуг для регистрации знаков. Эта классификация создана под эгидой Всемирной организации интеллектуальной собственности. Классы - это некие группы товаров и услуг, на которые разбиты все мыслимые и немыслимые товары и услуги. Группируются они по материалу, происхождению или области применения. Всего классов - 45. Физически классификатор - это пятитомник формата стандартного листа бумаги и с мелким шрифтом. Полный перечень самих классов для регистрации знаков на русском языке есть у нас на этом сайте. Это раздел меню "Классификация товаров и услуг для регистрации торговой марки".</li>
                                        <li><span class="onlyred">•</span> Определение <span class="bold">классов</span> для регистрации знака - это задача Патентного поверенного. Классы для регистрации ТМ мы определяем исходя из содержания заполненной Вами и присланной нам АНКЕТЫ-ЗАКАЗА. Самодеятельность в определении классов для регистрации торговой марки чревата: или Вы не получите те права, на которые рассчитываете, или Ваши права на ТМ смогут обойти. Труднее Всего проходит регистрация в классах, где велико число регистраций. Это, например, класс торговли (35-й класс).</li>
                                        <li><span class="onlyred">•</span> <span class="bold">Торговой маркой может быть</span> только то, что может быть опубликовано в официальном бюллетене Госслужбы интеллектуальной собственности "Промислова власність". Теоретически, действующие "Правила складання, подання та розгляду заявки на видачу свідоцтва України на знак для товарів і послуг" предусматривают, что знак может быть звуковой или световой... Но Правила тут же оговаривают, что такие знаки регистрируются Ведомством только при наличии технической возможности внесения их в Реестр и обнародования информации относительно их регистрации. Поэтому позывные радиостанции или рекламно-музыкальный ролик могут быть зарегистрированы. Но такая<span class="bold"> звуковая торговая марка</span> может быть зарегистрирована только в виде записи нотного письма и слов ролика.</li>
                                        <li><span class="onlyred">•</span> Заявляемый знак должен <span class="bold">иметь различительную способность.</span> Т.е. Ваша ТМ должна быть общеупотребимым выражением для тех товаров или услуг, в отношении которых подается на регистрацию. Нельзя, например, слово "СТОЛ" регистрировать для таких товаров, как "столы". А вот словосочетание "ЧУДО-СТОЛ" - уже можно.</li>
                                        <li><span class="onlyred">•</span> Если у вас есть планы получить <a class="blue" href="#">международную торговую марку</a> или зарегистрировать товарный знак в России, то Ваш знак должна быть пригоден к дальнейшей регистрации в тех странах, куда Вы планируете его заявить. И при этом надо понимать, что требования того же Роспатента к <a class="blue" href="#">регистрации товарного знака в России</a> - намного более строги, чем в Украине. Например, у нас в 42-м классе зарегистрированы два знака: комбинированная ТМ со словесной частью "Patent", Свидетельство № 48312. И еще одна комбинированная ТМ со словесной частью "Patent", Свидетельство № 62675. И обе - для услуг "консультування щодо інтелектуальної власності". В России - в принципе невозможна регистрация товарного знака со словесной частью "Patent" для для услуг "консультации относительно интеллектуальной собственности" или, по крайней мере, эту словесную часть исключат из правовой охраны (дискламация).</li>
                                    </ul>
                                    <p>Наши специалисты имеют большой опыт регистрации торговых марок в России, США и во многих других странах.
                                    </p>
                                </div>
                            </div>
                            <div class="about__infoblock main__margin">
                                <p class="bold onlyred dice__text">ПРАВА по торговой марке (Объем правовой охраны торговой марки):
                                </p>
                                <br>
                                <span><span class="bold">Объем правовой охраны торговой марки</span> определяется:
                                </span> 
                                <ul>
                                    <li>• Изображением знака (т.е. самим изображением зарегистрированной ТМ)</li>
                                    <li>• Перечнем товаров и услуг, для которых ТМ зарегистрирована.
                                        Это изображение ТМ и перечень товаров и услуг вносятся в государственный Реестр торговых марок.
                                        Копия внесенного в государственный Реестр изображения ТМ отображается Свидетельстве на торговую марку отображается. Также в Свидетельстве публикуется и перечень товаров и услуг, для которых эта ТМ зарегистрирована.</li>
                                </ul>
                                <p class="bold onlyred"><span class="dice__text">ВАЖНО ПОНИМАТЬ:</span>
                                </p>
                                <ul>
                                    <li>• Ваши права действуют именно на то изображение (знак), что у Вас в Свидетельстве. • Ваша торговая марка регистрируется в отношении конкретных товаров и / или конкретных услуг в конкретных классах, что тоже есть у Вас в Свидетельстве.</li>
                                    <li>• И права на Вашу ТМ действуют именно в отношении того знака, и именно в отношении тех товаров и услуг, что указанны в Свидетельстве. И Вам надо внимательно прочитать и четко понимать, какие права у вас есть, а каких нет! Например, многие интернет-проекты, не думая о правах, гоняются за доменами. Вот в результате такого недальновидного подхода часто бывает так: домен - есть, проект - есть, а вместо прав - дырка от бублика!..</li>
                                </ul>
                            </div>
                            <div class="about__infoblock main__margin">
                                <h2 class="bold onlyred dice__text">ЧТО НЕ МОЖЕТ БЫТЬ ТОРГОВОЙ МАРКОЙ?
                                </h2>
                                <p class="main__margin">В соответствии с требованиями пункта 1 статьи 5 Закона Украины “Об охране прав на знаки для товаров и услуг” правовая охрана предоставляется знаку, который не противоречит <span class="blue">публичному порядку, принципам гуманности и морали</span> и на который не распространяются основания для отказа у правовой охраны, установленные данным Законом.</p>
                                <p>Кроме того, <span class="onlyred bold">НЕ МОГУТ быть зарегистрированы</span>, согласно законодательству, следующие торговые марки (товарные знаки, торгові марки):
                                </p>
                                <p><span class="bold">1.</span> Знаки, которые изображают или имитируют:</p>
                                <ul>
                                    <li>• государственные гербы, флаги и другие государственные символы (эмблемы);
                                    </li>
                                    <li>• официальные названия государств;
                                    </li>
                                    <li>• эмблемы, сокращенные или полные наименования международных межправительственных организаций;
                                    </li>
                                    <li>• официальные контрольные, гарантийные и пробирные клейма, печати; награды и другие знаки отличия.
                                    </li>
                                </ul>
                                <p><span class="bold">2.</span> А также знаки, которые:</p>
                                <ul>
                                    <li>• обычно не имеют различительной способности и не приобрели таковой вследствие их использования;
                                    </li>
                                    <li>• состоят лишь из обозначений, которые являются общеупотребительными как обозначения товаров и услуг определенного вида;
                                    </li>
                                    <li>• состоят лишь из обозначений, являющихся описательными при использовании относительно указанных в заявке товаров и услуг или в связи с ними, в частности указывают на вид, качество, состав, количество, свойства, назначение, ценность товаров и услуг, место и время изготовления или сбыта товаров или оказания услуг;
                                    </li>
                                    <li>• являются ложными или такими, которые могут ввести в заблуждение относительно товара, услуги или лица, производящего товар или оказывающего услугу;
                                    </li>
                                    <li>• состоят лишь из обозначений, которые являются общеупотребительными символами и терминами;
                                    </li>
                                    <li>• отображают лишь форму, обусловленную естественным состоянием товара либо необходимостью получения технического результата, или который придает товару существенную ценность.
                                    </li>
                                </ul>
                                <p><span class="bold">3.</span> Знаки, которые являются <a class="blue" href="#">тождественными или схожими</a> настолько, что их можно спутать:</p>
                                <ul>
                                    <li>• со знаками, ранее зарегистрированными или заявленными на регистрацию в Украина на имя другого лица для таких же или родственных с ними товаров и услуг;
                                    </li>
                                    <li>• со знаками других лиц, если эти знаки охраняются без регистрации на основании международных договоров, участником которых является Украина, в частности знаками, признанными хорошо известными в соответствии со статьей 6 bis Парижской конвенции по охране промышленной собственности;
                                    </li>
                                    <li>• с фирменными наименованиями, известными в Украине и принадлежащими другим лицам, получившими право на них до даты подачи заявки относительно таких же или родственных с ними товаров и услуг;
                                    </li>
                                    <li>• квалифицированными указаниями происхождения товаров (в том числе спиртов и алкогольных напитков), охраняемых согласно Закон Украины "Об охране прав на указание происхождения товаров".
                                    </li>
                                    <li>• знаками соответствия (сертификационными знаками), зарегистрированными в Украине в установленном порядке.
                                    </li>
                                </ul>
                                <p><span class="bold">4.</span> Не регистрируются в качестве ТМ знаки, воспроизводящие:</p>
                                <ul>
                                    <li>• промышленные образцы, права на которые принадлежат в Украине другим лицам;
                                    </li>
                                    <li>• названия известных в Украине произведений науки, литературы и искусства или цитаты и персонажи из них, произведения искусства и их фрагменты без согласия владельцев авторского права или их правопреемников;
                                    </li>
                                    <li>• фамилии, имена, псевдонимы и производные от них, портреты и факсимиле известных в Украине лиц без их согласия.
                                    </li>
                                </ul>
                            </div>
                            <div class="about__infoblock main__margin">
                                <p class="bold onlyred dice__text">СКОЛЬКО можно иметь торговых марок?
                                </p>
                                <p>Количество Ваших торговых марок - НЕ ОГРАНИЧЕНО. Что для физического, что для юридического лица. Сколько надо - столько и регистрируйте. Вы можете обладать целой серией торговых марок, что сделает ваш бизнес более эффективным. В Украине есть множество фирм и частных лиц, имеющих далеко не одну зарегистрированную торговую марку. По состоянию на 14.07.2010 года согласно базе данных Укрпатента можно привести следующую любопытную информацию:</p>
                                <p><span class="blue">Компания "Пищевые продукты Мультимикс"</span> имеет целых 793 зарегистрированные торговые марки.
                                </p>
                                <p><span class="blue">Черняк Евгений Александрович</span> (это владелец ХОРТИЦЫ) имеет целых 596 зарегистрированных торговых марок;
                                </p>
                                <p><span class="blue">Компания KODAK</span> имеет в Украине 145 международных торговых марок;
                                </p>
                                <p><span class="blue">Пинкус Михаил Олегович</span> имеет 116 зарегистрированных торговых марок;
                                </p>
                                <p><span class="blue">Богатов Олег Иванович </span>имеет 111 зарегистрированных торговых марок;
                                </p>
                                <p><span class="blue">Компания "Укртелеком"</span> имеет 103 зарегистрированные торговые марки;
                                </p>
                                <a href="#" class="order__btn">• Заказать регистрацию торговой марки</a>
                            </div>
                            <div class="about__infoblock main__margin">
                                <p class="bold onlyred dice__text">Терминология
                                </p>
                                <ul>
                                    <li><span class="onlyblue bold">ТОРГОВА МАРКА</span> (укр.). Это разговорное украино-язычное словосочетание. В Украине согласно Гражданскому кодексу имеется термин <span class="bold">ТОРГОВЕЛЬНА МАРКА</span> (именно так на украинском языке). Но он совершенно неестественен для обычной украинской речи. Поэтому часто украино-язычные заявители говорят именно "торгова марка". Замечу, что специалистам нашего Агентства этот термин тоже кажется более естественным. Соответственно и "<span class="blue">реєстрація торгової марки</span>" - это более естественное украино-язычное выражение, чем то, что написано в Гражданском кодексе.</li>
                                    <li><span class="onlyblue bold">ТОРГОВАЯ МАРКА</span >. От английского "trade mark". Это - общепринятый в мире термин - зарегистрированное (или поданное на регистрацию) в установленном порядке обозначение (знак). В украинском Законодательстве термин <span class="blue">ТОРГОВЕЛЬНА МАРКА</span> (именно так на украинском языке) впервые появится в Украине с 2004-го года согласно новому Гражданскому кодексу. По сравнению с термином ТОВАРНЫЙ ЗНАК - это наиболее правильное и емкое выражение. В силу исторических и языковых причин, это выражение употребляется в Украине более часто. Еще в русском и украинском употребляют и синонимы: <span class="bold">товарный знак</span> или <span class="bold">товарний знак</span>, <span class="bold">торговый знак</span>, <span class="bold">товарная марка</span> или <span class="bold">товарна марка</span>. Но это - все одно и тоже.</li>
                                    <li><span class="onlyblue bold">БРЕНД</span>. Это - не юридический термин. Это - отождествляемый с неким словом тот устойчивый образ, имидж и репутация самой компании, или ее конкретных товаров / услуг в сознании ее потребителей. Термином <span class="bold">бренд</span> обозначается уже широко известное обозначение. В настоящее время этот термин в как в СМИ, так и среди части потребителей используется очень часто. С точки зрения Патентных поверенных и юристов, понятия «<span class="italic">бренд</span>» и «<span class="italic">регистрация бренда</span>» - это не юридические термины. А скорее - термины, используемые специалистами в рекламе или маркетинге. Т.е. если вы будете говорить, что вам нужна <span class="italic">регистрация бренда</span>, то мы Вас поймем.</li>
                                    <li><span class="onlyblue bold">ЛОГОТИП</span>. В классической трактовке ( от греч. "Logos" - слово и "Typos" - отпечаток) - оригинальное начертание, графическо - символьное изображение. Передающее названия фирмы или ее товаров (услуг). Логотип, как правило, специально разрабатывается с целью индивидуализации и привлечения визуального внимания. <span class="italic">Регистрация логотипа</span> - это то же самое, что и регистрация ТМ.</li>
                                    <li><span class="onlyblue bold">ЗНАК ОБСЛУЖИВАНИЯ</span>. Российский термин для обозначения обозначения, зарегистрированного для услуг. Это - название или условное обозначение услуг фирмы или предпринимателя, выполненное в определенной графической манере. Термин <span class="bold">знак обслуживания</span> и в России не особо прижился, кстати.</li>
                                    <li><span class="onlyblue bold">ЗНАК ДЛЯ ТОВАРОВ И УСЛУГ</span> (укр. - ЗНАК ДЛЯ ТОВАРІВ І ПОСЛУГ). Закон Украины говорит: "Знак - позначення, за яким товари і послуги одних осіб відрізняються від однорідних товарів і послуг інших осіб". Собственно говоря, термин "<span class="bold">знак для товаров и услуг</span>" - это пока юридически правильный термин из Закона "Об охране прав на знаки для товаров и услуг" (далее - Закон). Соответственно, и "<span class="bold">регистрация знака для товаров и услуг</span>" - тоже весьма верное выражение.</li>
                                    <li><span class="onlyblue bold">TM</span> - общепринятая в мире аббревиатура. Представляет собой сокращение от английского "trademark". Как правило, символ ™ проставляется рядом с той торговой маркой (логотипом), которая пока только подана на регистрацию, но еще не зарегистрирована в соответствии с национальным законодательством. В Украине этот предупредительный символ не предусмотрен Законом. Поэтому у нас в стране законодательной регламентации применения или размещения ™ - просто не существует. Но, как правило, его ставят возле поданного на регистрацию знака в конце такого знака, немного выше и правее.</li>
                                    <li><span class="onlyblue bold">®</span> - это предупредительная маркировка (именно так в Законе - "попереджувальне маркування"), т.е. предупредительный символ зарегистрированного обозначения. Представляет собой первую литеру (латинскую R) от английского слова "Registered", т.е. "Зарегистрировано". Проставляется рядом с уже зарегистрированной ТМ. Как правило, этот символ ставится в конце зарегистрированного знака и немного правее и выше его.
                                    </li>
                                    <li><span class="onlyblue bold">©</span> - первая литера от английского слова "Copyright" (копирайт или в переводе - <a href="#" class="blue">авторское право</a>). Применяется для обозначения имущественных авторских прав. Согласно Закону владелец имущественных авторских прав имеет право применять этот специальный символ для указания своих прав. Закон "Об авторском праве и смежных правах" предусматривает следующий порядок написания символа авторского права (копирайта): в начале - латинская литера С в кружочке, далее - имя владельца прав, а уже потом - год первой публикации этого объекта авторского права.</li>
                                    <li><span class="onlyblue bold">(Р)</span> - символ охраны смежных прав на фонограммы. Предусмотрен ст. 11 Международной Конвенции "Об охране прав исполнителей, производителей фонограмм и вещательных организаций". На украинском - Міжнародна конвенція про охорону інтересів виконавців, виробників фонограм і організацій мовлення". Согласно Конвенции производитель фонограммы для обозначения своих прав может на упаковке разместить надпись, состоящую из знака P, за которым следует указание года первой публикации. Также на упаковке обязательно должно быть наименование производителя этой фонограммы, которому принадлежат имущественные права на эту фонограмму. Конвенция предусматривает и защиту прав исполнителей: если на упаковке не указаны основные исполнители, то предупредительная надпись должна также включать имя лица, обладающего правами этих исполнителей.
                                    </li>
                                </ul>
                                <p class="onlyred center main__margin bold">Гонорар Патентного поверенного за подготовку, подачу и сопровождение заявки - 1.500 грн.
                                </p>
                                <a class="order__btn" href="#">Регистрация ТМ</a>
                            </div>
                    </section>    
                    
                </main>
            </div>
        </div>
        
<?php

    include("footernow.php");

?>